Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: beliggenhet i Oslo
nn: lokalisering i Oslo

source: Det betyr ikke i seg selv at saksbehandlere, ledere i NPE eller andre interne sakkyndige er inhabile.
nn: Det tyder ikkje i seg sjølv at saksbehandlarar, leiarar i NPE eller andre interne sakkunnige er inhabile.

source: At denne tampongen lå igjen etter operasjonen skyldtes ifølge behandlingsstedet en misforståelse mellom assistenten og legen som opererte.
nn: At denne tampongen låg att etter operasjonen kom ifylgje behandlingsstaden av ei mistyding mellom assistenten og legen som opererte.

source: Vedvarende behov for briller/linser, dårligere mørkesyn, tørre øyne og lysømfintlighet er kjente komplikasjoner etter øyelaser, og innenfor hva som må aksepteres.
nn: Vedvarande behov for briller/linser, dårlegare mørkesyn, turre augo og kjenslevarleik for lys er kjende komplikasjonar etter augelaser, og innanfor det som må aksepterast.

source: Vi mente også at kvinnen var godt informert om komplikasjonene som kunne oppstå, og hvor viktig det var å ikke røyke før sårene var grodd.
nn: Vi meinte òg at kvinna var godt informert om komplikasjonane som kunne oppstå, og kor viktig det var å ikkje røykje før såra var grodde.

source: Det vi kan bidra med er å dekke utgifter de har i forbindelse med dødsfall der eldre har blitt smittet på institusjon, sier Rolf Gunnar Jørstad, direktør i NPE.
nn: Det vi kan bidra med er å dekkje utgifter dei har i samband med dødsfall der eldre har blitt smitta på institusjon, seier Rolf Gunnar Jørstad, direktør i NPE.

source: Klage på fastsettelsen av tilskuddet ble ikke tatt til følge.
nn: Klage på fastsetjinga av tilskotet blei ikkje teken til følgje.

source: Vi mente derfor at ADHD ikke var årsaken til spiseforstyrrelsene.
nn: Vi meinte difor at ADHD ikkje var årsaka til eteforstyrringane.

source: Inngrepet ble ikke gjort i tråd med god medisinsk praksis.
nn: Inngrepet blei ikkje gjort i tråd med god medisinsk praksis.

source: – Da deler vi kompetanse og utviklingskostnader, i tillegg til at brukerne opplever det som enkelt å fortsette å følge saken sin videre hos Helseklage, hvis de klager på vedtaket vårt, avslutter hun.
nn: – Då deler vi kompetanse og utviklingskostnader, i tillegg til at brukarane opplever det som enkelt å halde fram å følgje saka si vidare hos Helseklage, om dei klagar på vedtaket vårt, avsluttar ho.

source: Dårlig regulert diabetes er ofte en tilstrekkelig faktor i seg selv til at det ikke gis medhold etter infeksjonsbestemmelsen.
nn: Dårleg regulert diabetes er ofte ein tilstrekkeleg faktor i seg sjølv til at vi ikkje gir medhald etter infeksjonsregelen.

source: Direktør Rolf Gunnar Jørstad ga et innblikk i status i saksbehandlingen.
nn: Direktør Rolf Gunnar Jørstad ga eit innblikk i status i saksbehandlinga.

source: Pasienten trengte spesiell oppfølging under treningen, som han eller hun ikke fikk.
nn: Pasienten trong spesiell oppfølging under treninga, som han eller ho ikkje fekk.

source: Notatene er en veiledning til saksbehandlerne om hvordan vi forstår og praktiserer regelverket innenfor forskjellige temaer.
nn: Notata er ei rettleiing til saksbehandlarane om korleis vi forstår og praktiserer regelverket innanfor ulike tema.

source: Slike forbigående bivirkninger vil som oftest ikke gi rett til erstatning fordi kravet til økonomisk tap eller varig skade ikke er oppfylt.
nn: Slike forbigåande biverknader vil som oftast ikkje gi rett til erstatning fordi kravet til økonomisk tap eller varig skade ikkje er oppfylt.

source: Du kan på en sikker måte sende oss informasjon som er relevant for saken din, både tilleggsopplysninger og kommentarer underveis.
nn: Du kan på ein sikker måte sende oss informasjon som er relevant for saka di, både tilleggsopplysingar og kommentarar undervegs.

source: Innenfor flere av de medisinske områdene er det ikke funnet igjen noen saker i det hele tatt, men antallet saker innen disse områdene er få.
nn: Innanfor fleire av dei medisinske områda er det ikkje funne att nokon saker i det heile, men talet saker innan desse områda er få.

source: På bakgrunn av den tvilen som oppstår, får erstatningssøkerne i disse sakene vanligvis erstatning fra NPE, selv om det kan være usikkert om behandlingen har vært riktig eller ikke.
nn: På bakgrunn av den tvilen som oppstår, får erstatningssøkjarane i desse sakene vanlegvis erstatning frå NPE, sjølv om det kan vere usikkert om behandlinga har vore rett eller ikkje.

source: Pasienten fikk kirurgisk behandling og antibiotika.
nn: Pasienten fekk kirurgisk behandling og antibiotika.

source: effektene ved behandlingen er større enn de negative.
nn: ved behandlinga er større enn dei negative.

source: Tilstanden blir forverret ved aktivitet.
nn: Tilstanden blir forverra ved aktivitet.

source: - Det fører til at pasientsikkerhetsarbeidet lokalt ikke oppnår det som er hensikten, nemlig en mest mulig trygg behandling for pasientene og mulighet til å lære av feil, sier fagsjef for pasientsikkerhet Ida Bukholm i NPE.
nn: - Det fører til at pasienttryggleiksarbeidet lokalt ikkje oppnår det som er målet, nemleg ei mest mogleg trygg behandling for pasientane og høve til å lære av feil, seier fagsjef for pasienttryggleik Ida Bukholm i NPE.

source: Rapporten laster du ned på lenken i boksen til høyre i artikkelen.
nn: Rapporten lastar du ned på lenka i boksen til høgre i artikkelen.

source: Når NPE skal finne fram til erstatningens størrelse
nn: Når NPE skal finne fram til storleiken på erstatninga

source: Hun var overvektig, og kirurgen mente at det var grunnlag for å gjøre mageplastikk med fettsuging.
nn: Ho var overvektig, og kirurgen meinte at det var grunnlag for å gjere mageplastikk med feittsuging.

source: Samtidig vil det alltid være enkeltresultater som krever oppfølging og fokus, både overordnet i NPE og i de enkelte organisasjonsenhetene.
nn: Samtidig vil det alltid vere enkeltresultat som krev oppfølging og fokus, både overordna i NPE og i dei enkelte organisasjonseiningane.

source: I sju saker fikk de etterlatte medhold for dødsfall, mens 36 fikk medhold for forkortet levetid eller forverret prognose.
nn: I sju saker fekk dei etterlatne medhald for dødsfall, medan 36 fekk medhald for forkorta levetid eller forverra prognose.

source: Samtidig viser tallene våre at det fortsatt er rom for forbedringer i helsetjenesten for å unngå slike dødsfall, avslutter Jørstad.
nn: Samtidig viser tala våre at det framleis er rom for forbetringar i helsetenesta for å unngå slike dødsfall, avsluttar Jørstad.

source: Blodåren ble reparert og blodansamlingen fjernet.
nn: Blodåra blei reparert og blodopphopinga fjerna.

source: Selv om du ikke har hatt et økonomisk tap på minst 10 000 kroner, kan du likevel ha rett til erstatning.
nn: Sjølv om du ikkje har hatt eit økonomisk tap på minst 10 000 kroner, kan du likevel ha rett til erstatning.

source: Forsinket eller feil diagnostikk er årsak til medhold i de resterende sakene, og nesten alle gjelder lavt stoffskifte.
nn: Forseinka eller feil diagnostikk er årsak til medhald i resten av sakene, og nesten alle gjeld lågt stoffskifte.

source: I tillegg må vi på vanlig måte vurdere eventuelle andre følger av forsinkelsen.
nn: I tillegg må vi på vanleg måte vurdere eventuelle andre følgjer av forseinkinga.

source: Dette ble gjort tre uker etter at bruddet oppsto.
nn: Dette blei gjort tre veker etter at brotet oppstod.

source: Vi mente at det ikke var grunnlag for å gjøre LASIK behandlingene, da mannens syn var innenfor det normale, og kunne reguleres med lesebriller, slik det er vanlig i hans alder.
nn: Vi meinte at det ikkje var grunnlag for å gjere LASIK behandlingane, da synet til mannen var innanfor det normale, og kunne regulerast med lesebriller, slik det er vanleg i alderen hans.

source: Vi konkluderte med at kvinnen ikke var påført en pasientskade som følge av svikt ved behandlingen.
nn: Vi konkluderte med at kvinna ikkje var påført ein pasientskade som følgje av svikt ved behandlinga.

source: Har du spørsmål om Min side?
nn: Har du spørsmål om Mi side?

source: Dette kan være inntektstap, tap av forsørger eller økte utgifter til for eksempel legebehandling, medisiner eller transport som ikke blir refundert.
nn: Dette kan vere inntektstap, tap av forsørgjar eller auka utgifter, til dømes til legebehandling, medisinar eller transport, som ikkje blir refunderte.

source: Vi dekker ikke utgifter til behandlingssteder det er klaget på.
nn: Vi dekkjer ikkje utgifter til behandlingsstader det er klaga på.

source: Tre dommere mente pasienten med tilstrekkelig informasjon ville latt seg operere, mens to dommere mente han ikke ville latt seg operere.
nn: Tre dommarar meinte pasienten med tilstrekkeleg informasjon ville late seg operere, medan to dommarar meinte han ikkje ville late seg operere.

source: Blant aktivitetene fra 2019 er lansering av Min side for erstatningssøkere, ny digital tjeneste for aktører innen privat helsetjeneste og fokus på NPEs flytteprosjekt.
nn: Mellom aktivitetane frå 2019 er lansering av Mi side for erstatningssøkjarar, ny digital teneste for aktørar innan privat helseteneste og fokus på flytteprosjektet til NPE.

source: De skadene og plagene mannen fikk skyldes ikke behandlingen, men hjerteinfarktet og den bakenforliggende hjertesykdommen hans.
nn: Dei skadane og plagene mannen fekk, skuldast ikkje behandlinga, men hjarteinfarktet og den bakanforliggjande hjartesjukdomen hans.

source: Gjennomsnittlig utbetaling i de ferdig beregnede sakene er 1,1 millioner kroner.
nn: Gjennomsnittleg utbetaling i dei ferdig utrekna sakene er 1,1 millionar kroner.

source: Det ville fort vært for vanskelig for pasienten å sannsynliggjøre at det forelå en svikt med tanke påå forebygge infeksjon.
nn: Det ville fort vore for vanskeleg for pasienten å sannsynleggjere at det låg føre ein svikt med tanke påå førebyggje infeksjon.

source: NPE mottar fortsatt krav
nn: NPE tek framleis imot krav

source: Tannlegen startet opp behandling med antibiotika.
nn: Tannlegen starta opp behandling med antibiotika.

source: NPE mener at pasienten burde vært henvist fire dager tidligere, men at denne forsinkelsen ikke har gitt mer omfattende behandling eller skade.
nn: NPE meiner at pasienten burde vore tilvist fire dagar tidlegare, men at denne forseinkinga ikkje har gitt meir omfattande behandling eller skade.

source: I slike tilfeller vil legemiddelforsøket normalt være en del av en pågående behandling.
nn: I slike tilfelle vil legemiddelforsøket normalt vere ein del av ei pågåande behandling.

source: Hun mente at hun mistet muligheten til en god utdanning og en god jobb på grunn av manglende riktig behandling.
nn: Ho meinte at ho mista moglegheita til ei god utdanning og ein god jobb på grunn av manglande rett behandling.

source: I saker hvor det ikke er registrert død eller prognosetap, er det som regel snakk om mer omfattende sykdom og behandling med de plagene det medfører.
nn: I saker der det ikkje er registrert død eller prognosetap, er det som regel snakk om meir omfattande sjukdom og behandling med dei plagene det fører til.

source: Erstatningssøker vil ikke måtte betale skatt av erstatningen for disse postene.
nn: Erstatningssøkjaren vil ikkje måtte betale skatt av erstatninga for desse postane.

source: at fastlegen ikke har rekvirert prøver eller undersøkelser, at fastlegen ikke har fulgt opp funn eller at fastlegen ikke har henvist pasienten videre til spesialisthelsetjenesten.
nn: at fastlegen ikkje har rekvirert prøvar eller undersøkingar, at fastlegen ikkje har følgt opp funn eller at fastlegen ikkje har tilvist pasienten vidare til spesialisthelsetenesta.

source: Dette kan for eksempel være saker som faller utenfor ordningen og saker hvor det ikke er et økonomisk tap.
nn: Dette kan til dømes vere saker som fell utanfor ordninga og saker der det ikkje er eit økonomisk tap.

source: NPE ansetter jevnlig nye saksbehandlere og har ønsket å teste ut nye måter å gi opplæring på.
nn: NPE tilset jamleg nye saksbehandlarar og har ynskt å teste ut nye måtar å gi opplæring på.

source: Her kan erstatningssøkerne fylle ut noen enkle spørsmål i et nettskjema og få en pekepinn på om de har krav på erstatning eller ikke.
nn: Her kan erstatningssøkjarane fylle ut nokre enkle spørsmål i eit nettskjema og få ein peikepinn på om dei har krav på erstatning eller ikkje.

source: Noen eksempler på tilstander eller sykdommer av betydning for risikoen for infeksjon som vi ofte opplever i sakene våre er fedme, røyking og diabetes.
nn: Nokre eksempel på tilstandar eller sjukdomar som har innverknad på risikoen for infeksjon som vi ofte opplever i sakene våre er fedme, røyking og diabetes.

source: Hun mente dette kom fra sammenvoksinger i magen, fordi hun måtte opereres flere ganger på grunn av gallelekkasjen.
nn: Ho meinte dette kom frå samanveksingar i magen, fordi ho måtte opererast fliere gonger på grunn av gallelekkasjen.

source: Det er likevel mye å jobbe med når det gjelder å sikre at organisasjonen tilpasser seg og følger det nye lovverket, sier Lund Andersen.
nn: Det er likevel mykje å jobbe med når det gjeld å sikre at organisasjonen tilpassar seg og følgjer det nye lovverket, seier Lund Andersen.

source: En kvinne var plaget med smerter i grunnleddet i stortåa.
nn: Ei kvinne var plaga med smerter i grunnleddet i stortåa.

source: Hun sov dårlig om natta og hadde symptomer på angst.
nn: Ho sov dårleg om natta og hadde symptom på angst.

source: Kollektivavtalen som foreninger og forbund har med NPE, oppfyller meldeplikten for foreningens medlemmer.
nn: Kollektivavtalen som foreiningar og forbund har med NPE, oppfyller meldeplikta for medlemane i foreininga.

source: Det fremgår av forarbeidene til pasientskadeloven at man bør være noe mindre restriktiv med å innvilge dekning av advokatutgifter etter loven enn man har vært i den midlertidige ordningen.
nn: Det går fram av førearbeida til pasientskadelova at ein bør vere noko mindre restriktiv med å innvilge dekning av advokatutgifter etter lova enn det ein har vore i den mellombelse ordninga.

source: Men bortsett fra det har jeg bare positive erfaringer.
nn: Men bortsett frå det har eg berre positive erfaringar.

source: De enkelte helseforetakene i de tre regionale helseforetakene som stilte seg positive til å delta, ble kontaktet gjennom en henvendelse til lederne for kvalitetsavdelingene.
nn: Dei enkelte helseføretaka i dei tre regionale helseføretaka som stilte seg positive til å delta, blei kontakta gjennom ein førespurnad til leiarane for kvalitetsavdelingane.

source: Alt helsepersonell er omfattet av journalforskriften, som beskriver hvordan helsepersonell skal føre journaler.
nn: Alt helsepersonell er omfatta av journalforskrifta, som skildrar korleis helsepersonell skal føre journalar.

source: De aller fleste er barn og unge.
nn: Dei aller fleste er barn og unge.

source: I tillegg er det laget et generelt punkt om smerter og et nytt punkt om cerebral parese.-Tanken er at vi vil levere utkast til nye skadeområder løpende i 2019 og fremover, sier Møllhausen.
nn: I tillegg er det laga eit generelt punkt om smerter og eit nytt punkt om cerebral parese. -Tanken er at vi vil levere utkast til nye skadeområde jamleg i 2019 og framover, seier Møllhausen.

source: Eksempel på at vi alltid må huske å vurdere svikt først.
nn: Eksempel på at vi alltid må hugse å vurdere svikt fyrst.

source: De to hovedårsakene til svikt i behandlingen er feil behandlingsteknikk/-metode og at størrelsen på protesekomponenter var feil, eller ble plassert feil.
nn: Dei to hovudårsakene til svikt i behandlinga er feil behandlingsteknikk/-metode og at storleiken på protesekomponentar var feil, eller blei plasserte feil.

source: Hadde hun fått behandling med Levaxin til riktig tid, mente vi det var sannsynlig at hun ville blitt frisk.
nn: Hadde ho fått behandling med Levaxin til rett tid, meinte vi det var sannsynleg at ho ville blitt frisk.

source: I mange av disse sakene har personer fått avslag fordi man ser at tilstanden med ME har oppstått før vaksinasjonen, og at det er andre mer sannsynlige årsaker til ME enn vaksinen.
nn: I mange av desse sakene har personar fått avslag fordi ein ser at tilstanden med ME har oppstått før vaksinasjonen, og at det er andre meir sannsynlege årsaker til ME enn vaksinen.

source: Vakuumforløsningen var ukomplisert, og det var ikke tegn til oksygenmangel hos barnet.
nn: Vakuumforløysinga var ukomplisert, og det var ikkje teikn til oksygenmangel hos barnet.

source: 98 erstatningssøkere har fått medhold i kravet, og det er så langt utbetalt 63 millioner kroner i erstatning.
nn: 98 erstatningssøkjarar har fått medhald i kravet, og det er så langt utbetalt 63 millionar kroner i erstatning.

source: - Vi må hele tiden analysere hva som er den mest effektive fremgangsmåten i hver enkelt sak.
nn: - Vi må heile tida analysere kva som er den mest effektive framgangsmåten i kvar enkelt sak.

source: Pasientskadenemnda var enig i NPEs vurdering at spesialister i allmennmedisin skulle plasseres i gruppen «øvrige legespesialister».
nn: Pasientskadenemnda var einig i vurderinga til NPE at spesialistar i allmennmedisin skulle plasserast i gruppa «øvrige legespesialister».

source: Dersom dette først
nn: Dersom dette fyrst

source: I utgangspunktet er det erstatningssøker som har bevisbyrden.
nn: I utgangspunktet er det erstatningssøkjar som har provtyngsla.

source: En mann søkte om erstatning fordi han mente at det alvorlige hjerteinfarktet hans ble forsinket diagnostisert og behandlet.
nn: Ein mann søkte om erstatning då han meinte at det alvorlege hjarteinfarktet hans blei forseinka diagnostisert og behandla.

source: Vi arbeider med samarbeidspartnerne våre for å finne nye digitale løsninger
nn: Vi arbeider med samarbeidspartnarana våre for å finne nye digitale løysingar

source: Forhold som kan svekke tilliten kan være om vedtaket gir fordel, tap eller ulempe for den ansatte selv, eller noen hun har en nær personlig tilknytning til.
nn: Omstende som kan svekkje tilliten kan vere om vedtaket gir fordel, tap eller ulempe for den tilsette sjølv, eller nokon ho er nær personleg knytt til.

source: Direktør i NPE, Rolf Gunnar Jørstad, forteller at NPE har brukt mye ressurser på disse sakene:
nn: Direktør i NPE, Rolf Gunnar Jørstad, fortel at NPE har brukt mykje ressursar på desse sakene:

source: At funn ikke har vært fulgt opp eller mangelfull utredning (oppfølging funn) betyr hovedsakelig at undersøkelsene på legekontoret ikke har vært grundige nok eller ikke utført i deg hele tatt, eller at pasienten ikke ble fulgt opp med ny kontroll eller jevnlige prøver.
nn: At funn ikkje har vore følgde opp eller utgreiinga har vore mangelfull (oppfølging funn), vil i hovudsak seie at undersøkingane på legekontoret ikkje har vore grundige nok eller ikkje utførte i det heile, eller at pasienten ikkje blei følgd opp med ny kontroll eller jamlege prøvar.

source: Visste du at NPE de siste fem årene har behandlet 217 erstatningskrav som omhandler selvmord eller selvmordsforsøk?
nn: Visste du at NPE dei siste fem åra har behandla 217 erstatningskrav som handlar om sjølvmord eller sjølvmordsforsøk?

source: - Vi vet at det å rette opp økonomiske konsekvenser av pasientskaden og anerkjenne at pasienten har vært utsatt for feilbehandling, er viktig for å komme seg videre.
nn: - Vi veit at det å rette opp økonomiske konsekvensar av pasientskaden og akseptere at pasienten har vore utsett for feilbehandling, er viktig for å kome seg vidare.

source: - Det nye systemet påvirker alle som jobber i både Nasjonalt klageorgan for helsetjenesten og Norsk pasientskadeerstatning.
nn: - Det nye systemet påverkar alle som jobbar i både Nasjonalt klageorgan for helsetjenesten og Norsk pasientskadeerstatning.

source: I uttalelsen som NAV innhentet fra sakkyndig, gikk det frem at de plagene hun oppga som bivirkninger fra celle- og strålebehandlingen i skademeldingen til oss, var hovedgrunnen til at hun ble arbeidsufør.
nn: I uttalen som NAV henta inn frå sakkunnig, gjekk det fram at dei plagene ho oppgav som biverknader frå celle- og strålebehandlinga i skademeldinga til oss, var hovudgrunnen til at ho blei arbeidsufør.

source: Vår erfaring er at svært få erstatningssøkere saksøker helsepersonell direkte.
nn: Erfaringa vår er at svært få erstatningssøkjarar saksøkjer helsepersonell direkte.

source: Ved ny kontroll hadde smertene blitt verre og hun hadde redusert kraft i tre av fingrene.
nn: Ved ny kontroll hadde smertene blitt verre og ho hadde redusert kraft i tre av fingrane.

source: internt skadeutvalg, Fylkesmannen, Nasjonalt kunnskapssenter for helsetjenesten
nn: internt skadeutval, Fylkesmannen, Nasjonalt kunnskapssenter for helsetenesta eller

source: Arbeidsgrupper formulerte mål og ambisjoner
nn: Arbeidsgrupper formulerte mål og ambisjonar

source: Oppstil ingene av bevilgnings- og artskontorapportering er utarbeidet etter de samme prinsippene, men gruppert etter ulike kontoplaner.
nn: Oppstillingane av løyvings- og artskontorapportering er utarbeidd etter dei same prinsippa, men grupperte etter ulike kontoplanar.

source: Bukholm mener at dette illustrerer at helsetjenesten fortsatt har mye å gå på, før en pasientsikkerhetskultur og en kultur for kontinuerlig læring er etablert i helsetjenesten.
nn: Bukholm meiner at dette illustrerer at helsetenesta framleis har mykje å gå på, før ein pasienttryggleikskultur og ein kultur for kontinuerleg læring er etablert i helsetenesta.

source: Fastlegen gjorde ikke nok for å forsøke å avslutte medisineringen.
nn: Fastlegen gjorde ikkje nok for å prøve å avslutte medisineringa.

source: et vanlig arr på magen etter et kirurgisk inngrep.
nn: eit vanleg arr på magen etter eit kirurgisk inngrep.

source: Verktøyet vi brukte - Avant - er utarbeidet av Difi, og gir oss anledning til å sammenligne tallene våre både med andre tilsvarende virksomheter og med egne resultater fra tidligere år.
nn: Verktøyet vi brukte - Avant - er utarbeidd av Difi, og gir oss høve til å samanlikne tala våre både med andre tilsvarande verksemder og med eigne resultat frå tidlegare år.

source: CT- røntgen er en avansert form for røntgenfotografering.
nn: CT-røntgen er ei avansert form for røntgenfotografering.

source: Eksempler på andre ortopedisaker er operasjoner i feil kne (fire saker), feil knokkel eller tå i foten (tre), feil bein i hånda (to), feil ankel (en), feil skulder (en), feil nerve i låret (en) og feil sted i hofta (en).
nn: Eksempel på andre ortopedisaker er operasjonar i feil kne (fire saker), feil knokkel eller tå i foten (tre), feil bein i handa (to), feil okle (ein), feil skulder (ein), feil nerve i låret (ein) og feil stad i hofta (ein).

source: Her finner du informasjon om hvem som har meldeplikt, hvordan du registrerer og oppdaterer informasjon, og hvordan vi fakturerer.
nn: Her finn du informasjon om kven som har meldeplikt, korleis du registrerer og oppdaterer informasjon, og korleis vi fakturerer.

source: Saken er vurdert av sakkyndig spesialist i odontologi (kjevespesialist).
nn: Ein sakkunnig spesialist i odontologi (kjevespesialist) vurderte saka.

source: Vi vurderer denne skaden på lik linje med en pasient som har fått skade etter blodprøvetaking i forbindelse med en mindre alvorlig sykdom, som for eksempel influensa.
nn: Vi vurderer denne skaden på lik linje med ein pasient som har fått skade etter blodprøvetaking i samband med ein mindre alvorleg sjukdom, som til dømes influensa.

source: risikoen for komplikasjoner
nn: risikoen for komplikasjonar

source: De fleste av disse pasientene skulle ikke vært operert fordi de hadde psykiske lidelser, for lav BMI, eller ikke hadde prøvd livsstilsendringer først.
nn: Dei fleste av desse pasientane skulle ikkje vore opererte fordi dei hadde psykiske lidingar, for låg BMI, eller ikkje hadde prøvd livsstilsendringar fyrst.
